[
  {
    "companyId": "amazon",
    "companyName": "Amazon",
    "id": "tvano",
    "personName": "Tyler Vano",
    "personPosition": "Software Development Manager",
    "text": "I worked with Dan Wilt heavily on the launch of a major revision to one of our key products. His speed, skill, and professionalism are unparalleled – just point him at a goal and let him do his thing. We never would have made our aggressive launch dates without him. If you need a front-end web expert, this is your guy. I would work with him again in a heartbeat."
  },
  {
    "companyId": "adoptive",
    "companyName": "Adoptive",
    "id": "mfrydman",
    "personName": "Marissa Frydman",
    "personPosition": "Production Director",
    "text": "64 Interactive have a wealth of knowledge and experience which they bring to all projects, offering intelligent suggestions and recommendations to make every piece of work the best it can be. Their HTML/CSS work is accurate and precise making even our design team smile, while their development work is always smart and user-friendly for our clients. 64 Interactive are a pleasure to work with and come highly recommended."
  },
  {
    "companyId": "reactor",
    "companyName": "Reactor Labs, LLC",
    "id": "jwhite",
    "personName": "Jeremiah White",
    "personPosition": "Managing Partner",
    "text": "When I first started working with 64 Interactive over 5 years ago, I was impressed by their knowledge of the latest innovations in web development.  What is more impressive is that 5 years later, they are still at the forefront of web development, never tiring in their search for what’s next in digital.  That drive, coupled with their raw talent and attention to detail make 64 Interactive an ideal partner when working with demanding clients, from e-commerce to financial institutions."
  },
  {
    "companyId": "brandlift",
    "companyName": "Brandlift",
    "id": "agoldenberg",
    "personName": "Andy Goldenberg",
    "personPosition": "CEO",
    "text": "\"What continues to make 64i an ideal partner for Brandlift is their insatiable thirst for what's next in digital. Talent in spades. All over the details. But that passion for keeping up—and ahead—makes sure our clients take advantage of everything the web can do to convey messages and bring brands to life.\""
  },
  {
    "companyId": "intuitive",
    "companyName": "Intuitive Company",
    "id": "brullo",
    "personName": "Bob Rullo",
    "personPosition": "Director of Technology",
    "text": "These guys get such a passion for our projects - they get so excited - I love it. When we interview people, we use them as a model of who we are trying to hire....except we require shoes and shirts."
  }
]
